<?php

    return array(
        'Здравствуйте!' => 'Здравствуйте, :name!',
        'В очередь добавлено N писем!' => 'В очередь добавлено :count писем!',
        'Параметр "параметр" должен быть заполнен!' => 'Параметр ":param" должен быть заполнен!',
        'Заказы пользователя N' => 'Заказы пользователя :name',
        'Заказ №N' => 'Заказ №:number',
        'Добавление позиции в заказ №N' => 'Добавление позиции в заказ №:number',
        'Пароль должен быть не короче N символов!' => 'Пароль должен быть не короче :count символов!',
    );