<?php
	return array(
		'я хотел бы поговорить о' => 'я хотел бы поговорить о',
		'Мой адрес электронной почты' => 'Мой адрес электронной почты',
		'мой номер' => 'мой номер',
		'Контакты' => 'Контакты',
		'полное имя' => 'полное имя',
		'номер телефона' => 'номер телефона',
		'Загрузить еще' => 'Загрузить еще',
		'Получить подробный отчет' => 'Получить подробный отчет',
		'я хотел бы получить подробный отчет о проекте' => 'я хотел бы получить подробный отчет о проекте',
		'Мой email' => 'Мой email',
		'Введите кооректное имя' => 'Введите кооректное имя',
		'Укажите корректную тему' => 'Укажите корректную тему',
		'Укажите корректный email' => 'Укажите корректный email',
		'Укажите корректный телефон' => 'Укажите корректный телефон',
	);