<?php
	return array(
		'Введенное имя слишком короткое!' => 'Введенное имя слишком короткое!',
		'Не указан номер телефона!' => 'Не указан номер телефона!',
		'Необходимо указать рейтинг!' => 'Необходимо указать рейтинг!',
		'Нужно ввести отзыв!' => 'Нужно ввести отзыв!',
		'Частая отправка сообщений' => 'Частая отправка сообщений',
		'Спасибо за сообщение!' => 'Спасибо за сообщение!',
		'Сообщение о блокировке по IP' => 'Сообщение о блокировке по IP',
		'Введенная страна слишком короткая!' => 'Введенная страна слишком короткая!',
		'Введенный город слишком короткий!' => 'Введенный город слишком короткий!',
		'Email не соотвествует подтверждению, либо введен не корректно!' => 'Email не соотвествует подтверждению, либо введен не корректно!',
		'Запрос на прайс отпрален!' => 'Запрос на прайс отпрален!',
		'Что то пошло не так =(' => 'Что то пошло не так =(',
		'Email введен не корректно!' => 'Email введен не корректно!',
		'Ваше сообщение отправлено!' => 'Ваше сообщение отправлено!',
	);