<?php
	return array(
		'Закрыть' 									=> 'Закрыть',
		'Отключен JavaScript строка 1' 				=> 'В Вашем браузере <b>отключен JavaScript!</b> Для корректной работы с сайтом необходима поддержка Javascript.',
		'Отключен JavaScript строка 2' 				=> 'Мы рекомендуем Вам включить использование JavaScript в настройках вашего браузера.',
		'Разработка сайта - студия Wezom' 			=> 'Разработка сайта - студия Wezom',
		'Корзина. Всплывайка. Сумма и количество' 	=> 'В корзине :total товара на сумму',
		'В вашей корзине' 							=> 'В вашей корзине :total товара',
		'Заказ номер' 								=> 'Заказ № :id от :date',
		'Страница не найдена' 						=> 'Страница не найдена',
		'404. Первая строка' 						=> '<em>К сожалению, страница, которую Вы запросили, не была найдена.</em> <br> Вы можете перейти на <a href=":main">главную страницу</a> или ознакомиться с нашим <a href=":catalog">каталогом товаров</a>.',
		'404. Вторая строка' 						=> 'В любом случае, у нас всегда есть, <a href=":catalog">что вам предложить</a>.',
		'Короткий пароль' 							=> 'Пароль не может содержать меньше :length символов!',
		'Ваша скидка' 								=> 'Ваша скидка по накопительной программе составила <span style="color: #ed0677;">:discount%</span> на весь асортимент сайта!',
		'Акция не началась!' 						=> 'Купон еще нельзя использовать! Акция начнется :date',
		'Авторизовались как юзер' 					=> 'Вы успешно авторизовались как пользователь :name',
		'Найдено товаров' 							=> 'Найдено :count товар(ов)',
		'Принимаю условия использования и обработки моих персональных данных' => 'Принимаю <a href="'.\Core\HTML::link('conditions').'" target="_blank">условия</a> использования и обработки моих персональных данных',
	);