<?php

    return array(
        'Здравствуйте!' => 'Вітаю, :name!',
        'В очередь добавлено N писем!' => 'У чергу додано :count листів!',
        'Параметр "параметр" должен быть заполнен!' => 'Параметр ":param" повинен бути заповнений!',
        'Заказы пользователя N' => 'Замовлення користувача :name',
        'Заказ №N' => 'Замовлення №:number',
        'Добавление позиции в заказ №N' => 'Додавання позиції в замовлення №:number',
        'Пароль должен быть не короче N символов!' => 'Пароль повинен бути не коротше :count символів!',
    );