<div class="sectionTitle sectionTitle--inner"><?php echo $h1; ?></div>
<div class="article__image">
    <div class="mediaBlock__date">
        <?php echo date('d', $news->date); ?>
        <small>фев</small>
    </div>
    <img src="images/article_image.jpg" alt="">
</div>
<div class="wTxt">
    <p><b>Диагностика с помощью Сенситив Имаго</b></p>
    <p>Диагностические приборы «Сенситив имаго» являются несомненным лидером в индустрии аппаратов
        компьютерной диагностики здоровья организма человека. По точности получаемых данных и
        экономической выгоде им сегодня нет равных.</p>
    <p>В комплектации <b>«Сенситив имаго»</b> используются лучшие периферийные устройства, которые
        разработаны на данный момент.</p>
    <p>Главное назначение данных приборов – проведение экспресс-диагностики всех систем организма
        человека, оздоравливающее воздействие посредством резонансной терапии, лечение при помощи
        магнитооптической камеры.</p>

    <p>
        <b>Условно процесс диагностики разделяется на три последовательных этапа:</b>

    </p>
    <ol class="customList">
        <li>Получение первичной информации об организме человека</li>
        <li>Анализ первичной информации с целью постановки диагноза</li>
        <li>Подбор необходимых препаратов, способных ликвидировать нездоровые очаги в организме.
        </li>
    </ol>

    <p>Создание <b>«Сенситив имаго»</b> - значительный шаг в развитии технологий компьютерной
        диагностики,
        которому предшествовало множество проб и ошибок. Эти диагностические приборы позволяют:</p>
    <ul>
        <li>От 10 до 60 минут диагностировать состояние всех биологических система организма</li>
        <li>Своевременно выявить заболевания, которые находятся на доклинической стадии</li>
        <li>Разработать индивидуальный комплекс лечения и профилактики болезни</li>
    </ul>
    <p>Развитие технологий компьютерной диагностики <b>«Сенситив имаго»</b> не стоит на месте.
        Учитывая
        всю важность данного направления и его актуальность для медицинских учреждений по всему
        миру,
        специалисты продолжают совершенствовать современные диагностические приборы.</p>
    <p><img src="images/index_new1.jpg" style="float: left;" alt="">Диагностические приборы очень
        востребованы в большинстве медицинских центров, поскольку
        способны отображать информацию об изменении органов, а также о перспективах дальнейшего
        угасания или развития болезни.</p>
    <p>Развитие технологий компьютерной диагностики не стоит на месте. Учитывая всю важность данного
        направления и его актуальность для медицинских учреждений по всему миру, специалисты
        продолжают совершенствовать современные «Сенситив имаго» диагностические приборы.</p>
    <p><img src="images/index_new2.jpg" style="float: right;" alt=""><b>Прибор Сенситив имаго
            530</b> собирается по новым европейским стандартам менеджмента
        качества 9001full принятым в ЕС в 2013 году. Прибор сертифицирован по классу 2 согласно
        европейской директиве медицинской техники. Управление медицинским заводом, производство и
        научные разработки прошли полную европейскую сертификацию согласно директиве 13485.</p>
    <p>Модель является логическим продолжением приборов:</p>
    <ol class="customList">
        <li>Получение первичной информации об организме человека</li>
        <li>Анализ первичной информации с целью постановки диагноза</li>
        <li>Подбор необходимых препаратов, способных ликвидировать нездоровые очаги в организме.
        </li>
    </ol>
</div>
<div class="pageSection__footer ">
    <a href="<?php echo Core\HTML::link('news'); ?>" class="button--in-sectionFooter button button--inverse">К списку новостей</a>
    <a href="#" class="button--in-sectionFooter button button--primary">Узнать прайс</a>
</div>